[
  {"contact": "5547992142427", "message": "Olá, Milena! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547988170094", "message": "Olá, Alexander! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547984194429", "message": "Olá, Elenice! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547992307534", "message": "Olá, Fernando! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547999355885", "message": "Olá, Sandra! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "554799128701", "message": "Olá, Thaina! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547999323311", "message": "Olá, Rosane! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547996991876", "message": "Olá, Aline! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547996274886", "message": "Olá, Cleonice! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547999461405", "message": "Olá, Angelita! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "554788509339", "message": "Olá, Gustavo! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547999151207", "message": "Olá, Ebson! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547984486088", "message": "Olá, Jean! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5511971400984", "message": "Olá, Tati! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547999638995", "message": "Olá! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547996993677", "message": "Olá, Osnildo! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5521973788856", "message": "Olá, Elenilton! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5542988583423", "message": "Olá, Milene! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547997113823", "message": "Olá, Manoela! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547997166935", "message": "Olá, Vanessa! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "5547999128018", "message": "Olá! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"},
  {"contact": "554796392418", "message": "Olá, Keli! Passando para dar um follow-up. Quando puder, me retorne. Obrigado!"}
]
